<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Рћ РјР°РіР°Р·РёРЅРµ");
?>

	<p>РњС‹ СЂР°РґС‹ РїСЂРёРІРµС‚СЃС‚РІРѕРІР°С‚СЊ РІР°СЃ РЅР° СЃР°Р№С‚Рµ РЅР°С€РµР№ РєРѕРјРїР°РЅРёРё.</p>

	<p>РќР°С€Р° РєРѕРјРїР°РЅРёСЏ Р±С‹Р»Р° РѕСЃРЅРѕРІР°РЅР° РІ 1993 РіРѕРґСѓ, Р° РЅР°С€ РёРЅС‚РµСЂРЅРµС‚-РјР°РіР°Р·РёРЅ СЃС‚Р°Р» РѕРґРЅРёРј РёР· РїРµСЂРІС‹С… РјР°РіР°Р·РёРЅРѕРІ, РѕСЃСѓС‰РµСЃС‚РІР»СЏСЋС‰РёС… on-line РїСЂРѕРґР°Р¶Сѓ РѕРґРµР¶РґС‹ РІ СЂРµРіРёРѕРЅРµ. РљРѕРјРїР°РЅРёСЏ СЃРїРµС†РёР°Р»РёР·РёСЂСѓРµС‚СЃСЏ РЅР° РѕРїС‚РѕРІРѕР№ Рё СЂРѕР·РЅРёС‡РЅРѕР№ РїСЂРѕРґР°Р¶Рµ РѕРґРµР¶РґС‹ РєР°Рє РґР»СЏ РґРѕРјР°, С‚Р°Рє Рё РґР»СЏ РѕС„РёСЃР°.</p>

	<p>РќР° РґР°РЅРЅС‹Р№ РјРѕРјРµРЅС‚ РјС‹ РїСЂРµРґСЃС‚Р°РІР»СЏРµРј СЃРѕР±РѕР№ РєСЂСѓРїРЅСѓСЋ РєРѕРјРїР°РЅРёСЋ, РІР»Р°РґРµСЋС‰СѓСЋ РёРЅС‚РµСЂРЅРµС‚&ndash;РјР°РіР°Р·РёРЅРѕРј Рё РёРјРµСЋС‰СѓСЋ РІ СЃРІРѕРµР№ СЃРµС‚Рё РµРґРёРЅС‹Р№ call-С†РµРЅС‚СЂ, РєРѕС‚РѕСЂС‹Р№ СЂРµРіСѓР»РёСЂСѓРµС‚ РІСЃСЋ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚СЊ РјР°РіР°Р·РёРЅР°, РѕС‚РґРµР» РїСЂРѕРґР°Р¶, СЃР»СѓР¶Р±Сѓ РґРѕСЃС‚Р°РІРєРё, С€РёСЂРѕРєРёР№ С€С‚Р°С‚ РєРІР°Р»РёС„РёС†РёСЂРѕРІР°РЅРЅС‹С… СЃР±РѕСЂС‰РёРєРѕРІ, СЃРѕР±СЃС‚РІРµРЅРЅС‹Р№ СЃРєР»Р°Рґ c РїРѕСЃС‚РѕСЏРЅРЅС‹Рј РЅР°Р»РёС‡РёРµРј РЅРµРѕР±С…РѕРґРёРјРѕРіРѕ Р·Р°РїР°СЃР° С‚РѕРІР°СЂРѕРІ.</p>

	<p>Р—Р° СЌС‚Рѕ РІСЂРµРјСЏ Сѓ РЅР°СЃ СЃР»РѕР¶РёР»РёСЃСЊ РїР°СЂС‚РЅРµСЂСЃРєРёРµ РѕС‚РЅРѕС€РµРЅРёСЏ СЃ РІРµРґСѓС‰РёРјРё РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЏРјРё, РїРѕР·РІРѕР»СЏСЋС‰РёРµ РїСЂРµРґР»Р°РіР°С‚СЊ РІС‹СЃРѕРєРѕРєР°С‡РµСЃС‚РІРµРЅРЅСѓСЋ РїСЂРѕРґСѓРєС†РёСЋ РїРѕ РєРѕРЅРєСѓСЂРµРЅС‚РѕСЃРїРѕСЃРѕР±РЅС‹Рј С†РµРЅР°Рј.</p>

	<p>РњС‹ РјРѕР¶РµРј РіРѕСЂРґРёС‚СЊСЃСЏ С‚РµРј, С‡С‚Рѕ Сѓ РЅР°СЃ РѕРґРёРЅ РёР· СЃР°РјС‹С… С€РёСЂРѕРєРёС… Р°СЃСЃРѕСЂС‚РёРјРµРЅС‚РѕРІ РѕРґРµР¶РґС‹ РІ РіРѕСЂРѕРґРµ Рё РѕР±Р»Р°СЃС‚Рё. </p>

	<h2>РќР°С€Рё РІРѕР·РјРѕР¶РЅРѕСЃС‚Рё</h2>
	<div class="row">
		<div class="col-sm-4">
			<ul>
				<li><span style="font-size:13px;">Р‘С‹СЃС‚СЂР°СЏ РґРѕСЃС‚Р°РІРєР°</span></li>
				<li><span style="font-size:13px;">РќРёР·РєРёРµ С†РµРЅС‹</span></li>
				<li><span style="font-size:13px;">РЁРёСЂРѕРєРёР№ Р°СЃСЃРѕСЂС‚РёРјРµРЅС‚</span></li>
				<li><span style="font-size:13px;">Р‘РѕРЅСѓСЃС‹ Рё РїРѕРґР°СЂРєРё</span></li>
			</ul>
		</div>
		<div class="col-sm-4">
			<ul>
				<li><span style="font-size:13px;">РћС‚Р»РёС‡РЅРѕРµ РѕР±СЃР»СѓР¶РёРІР°РµРЅРёРµ</span></li>
				<li><span style="font-size:13px;">РџСЂРѕС„РµСЃСЃРёРѕРЅР°Р»СЊРЅС‹Р№ РјРµРЅРµРґР¶РµСЂС‹</span></li>
				<li><span style="font-size:13px;">Р“Р°СЂР°РЅС‚РёСЏ РЅР° РІСЃРµ С‚РѕРІР°СЂС‹</span></li>
				<li><span style="font-size:13px;">РќР°РґРµР¶РЅС‹Рµ РїРѕСЃС‚Р°РІС‰РёРєРё</span></li>
			</ul>
		</div>
		<div class="col-sm-4">
			<ul>
				<li><span style="font-size:13px;">РЎРµР·РѕРЅРЅС‹Рµ СЃРєРёРґРєРё</span></li>
				<li><span style="font-size:13px;">РџСЂРѕРіСЂР°РјРјР° Р»РѕСЏР»СЊРЅРѕСЃС‚Рё</span></li>
				<li><span style="font-size:13px;">РљР°СЂС‚С‹ РїРѕСЃС‚РѕСЏРЅРЅС‹С… РєР»РёРµРЅС‚РѕРІ</span></li>
			</ul>
		</div>
	</div>
	<br/>
	<p>РњС‹ РІСЃРµРіРґР° СЂР°РґС‹ РѕР±С‰РµРЅРёСЋ СЃ РЅР°С€РёРјРё РєР»РёРµРЅС‚Р°РјРё. Р•СЃР»Рё Сѓ РІР°СЃ РµСЃС‚СЊ РєР°РєРёРµ-Р»РёР±Рѕ РїРѕР¶РµР»Р°РЅРёСЏ, РїСЂРµРґР»РѕР¶РµРЅРёСЏ, Р·Р°РјРµС‡Р°РЅРёСЏ, РєР°СЃР°СЋС‰РёРµСЃСЏ СЂР°Р±РѕС‚С‹ РЅР°С€РµРіРѕ Р�РЅС‚РµСЂРЅРµС‚-РјР°РіР°Р·РёРЅР° - РїРёС€РёС‚Рµ РЅР°Рј, Рё РјС‹ СЃ Р±Р»Р°РіРѕРґР°СЂРЅРѕСЃС‚СЊСЋ РїСЂРёРјРµРј РІР°С€Рµ РјРЅРµРЅРёРµ РІРѕ РІРЅРёРјР°РЅРёРµ:</p>
	<p><b>Р­Р»РµРєС‚СЂРѕРЅРЅР°СЏ РїРѕС‡С‚Р°</b>: <a href="mailto:#SALE_EMAIL#">#SALE_EMAIL#</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>