<?
$MESS["DEMO_ADV_MAIN_TYPE"] = "Р“Р»Р°РІРЅС‹Р№ Р±Р°РЅРЅРµСЂ";
$MESS["DEMO_ADV_PARALLAX_TYPE"] = "Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Р№ Р±Р°РЅРЅРµСЂ";
$MESS["CONTRACT_DESC"] = "Р’СЃРµ Р±Р°РЅРЅРµСЂС‹ РёРЅС‚РµСЂРЅРµС‚-РјР°РіР°Р·РёРЅР°";

$MESS["DEMO_ADV_NAME"] = "РњР°СЂРєРµС‚РёРЅРіРѕРІС‹Р№ Р±Р»РѕРє РЅР° РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ СЃР°Р№С‚Р°";
$MESS["DEMO_ADV_SLIDER_NAME"] = "Р”РѕРїРѕР»РЅРёС‚РµР»СЊРЅС‹Р№ РјР°СЂРєРµС‚РёРЅРіРѕРІС‹Р№ Р±Р»РѕРє РЅР° РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ СЃР°Р№С‚Р°";

$MESS["DEMO_ADV_1_NAME"] = "РќРѕРІР°СЏ РєРѕР»Р»РµРєС†РёСЏ РЅРёР¶РЅРµРіРѕ Р±РµР»СЊСЏ";
$MESS["DEMO_ADV_1_HEADING"] = "РќРѕРІР°СЏ РєРѕР»Р»РµРєС†РёСЏ РЅРёР¶РЅРµРіРѕ Р±РµР»СЊСЏ";
$MESS["DEMO_ADV_1_BUTTON"] = "РџРѕРґСЂРѕР±РЅРµРµ...";
$MESS["DEMO_ADV_1_ANNOUNCEMENT"] = "Р”РµРІРѕС‡РєРё, СЃРїРµС€РёС‚Рµ! РќРѕРІРѕРµ РїРѕСЃС‚СѓРїР»РµРЅРёРµ РєСЂР°СЃРёРІРµР№С€РµРіРѕ РЅРёР¶РЅРµРіРѕ Р±РµР»СЊСЏ. РџРµСЂРІС‹Рј 100 РїРѕРєСѓРїР°С‚РµР»СЏРј - СЃРєРёРґРєР° 10%! РћС‚Р»РёС‡РЅРѕРµ РєР°С‡РµСЃС‚РІРѕ, РёР·РІРµСЃС‚РЅС‹Рµ Р±СЂРµРЅРґС‹. Р’ РЅР°Р»РёС‡РёРё РІРµСЃСЊ СЂР°Р·РјРµСЂРЅС‹Р№ СЂСЏРґ.";

$MESS["DEMO_ADV_2_HEADING"] = "РќРѕРІР°СЏ РєРѕР»Р»РµРєС†РёСЏ РѕР±СѓРІРё";
$MESS["DEMO_ADV_2_NAME"] = "РќРѕРІР°СЏ РєРѕР»Р»РµРєС†РёСЏ РѕР±СѓРІРё";
$MESS["DEMO_ADV_2_ANNOUNCEMENT"] = "Р”РµРІРѕС‡РєРё Рё РјР°Р»СЊС‡РёРєРё, РјСѓР¶С‡РёРЅС‹ Рё РїСЂРµРєСЂР°СЃРЅС‹Рµ РґР°РјС‹, СЃРїРµС€РёС‚Рµ! РќРѕРІРѕРµ РїРѕСЃС‚СѓРїР»РµРЅРёРµ РѕР±СѓРІРё. РћС‚Р»РёС‡РЅРѕРµ РєР°С‡РµСЃС‚РІРѕ, РёР·РІРµСЃС‚РЅС‹Рµ Р±СЂРµРЅРґС‹. Р’ РЅР°Р»РёС‡РёРё РІРµСЃСЊ СЂР°Р·РјРµСЂРЅС‹Р№ СЂСЏРґ.";
$MESS["DEMO_ADV_2_BUTTON"] = "РџРѕРґСЂРѕР±РЅРµРµ...";

$MESS["DEMO_ADV_3_NAME"] = "Р¦РµРЅРѕРїР°Рґ! РЈСЃРїРµР№С‚Рµ РєСѓРїРёС‚СЊ РЅР° СЌС‚РѕР№ РЅРµРґРµР»Рµ!";
$MESS["DEMO_ADV_3_HEADING"] = "Р¦РµРЅРѕРїР°Рґ! РЈСЃРїРµР№С‚Рµ РєСѓРїРёС‚СЊ РЅР° СЌС‚РѕР№ РЅРµРґРµР»Рµ!";
$MESS["DEMO_ADV_3_ANNOUNCEMENT"] = "РќР°СЃС‚СѓРїРёР»Р° РѕСЃРµРЅСЊ. Р–РµР»С‚РµСЋС‚ Рё РѕРїР°РґР°СЋС‚ Р»РёСЃС‚СЊСЏ, РЅР°РІРµРІР°СЏ СѓРЅС‹РЅРёРµ Рё С‚РѕСЃРєСѓ Рѕ Р·Р°РєРѕРЅС‡РёРІС€РµРјСЃСЏ Р»РµС‚Рµ. Р Р°СЃРєСЂР°СЃСЊС‚Рµ С…РјСѓСЂС‹Рµ Р±СѓРґРЅРё, СЃРїРµС€РёС‚Рµ РЅР° РѕСЃРµРЅРЅСЋСЋ Р°РєС†РёСЋ Р¦РµРЅРѕРїР°Рґ! Р›СѓС‡С€РёРµ С†РµРЅС‹ РѕСЃРµРЅРё, С‚РѕР»СЊРєРѕ РєР°С‡РµСЃС‚РІРµРЅРЅС‹Рµ С‚РѕРІР°СЂС‹!";

$MESS["DEMO_ADV_4_HEADING"] = "Р”РѕСЃС‚Р°РІРєР° РІРѕ РІСЃРµ СЂРµРіРёРѕРЅС‹ Р РѕСЃСЃРёРё!";
$MESS["DEMO_ADV_4_NAME"] = "Р‘Р°РЅРЅРµСЂ СЃ parallax-СЌС„С„РµРєС‚РѕРј";
$MESS["DEMO_ADV_4_ANNOUNCEMENT"] = "Р’С‹ РґРµР»Р°РµС‚Рµ РїРѕРєСѓРїРєРё, Р° РјС‹ СЃ Р»СЋР±РѕРІСЊСЋ РґРѕСЃС‚Р°РІР»СЏРµРј РІР°С€ Р·Р°РєР°Р· РІ Р»СЋР±РѕР№ СѓРіРѕР»РѕРє РЅР°С€РµР№ РЅРµРѕР±СЉСЏС‚РЅРѕР№ СЂРѕРґРёРЅС‹. Рђ Р·Р° Р·Р°РєР°Р· РѕС‚ 2 500 СЂСѓР±Р»РµР№ РґРѕСЃС‚Р°РІРєР° Р±СѓРґРµС‚ Р°Р±СЃРѕР»СЋС‚РЅРѕ Р±РµСЃРїР»Р°С‚РЅРѕР№.";
$MESS["DEMO_ADV_4_BUTTON"] = "РџРѕРґСЂРѕР±РЅРµРµ...";
?>