<div class="mb-5">
	<h3>РџРѕС‡РµРјСѓ РњС‹?</h3>
	<ul>
		<li>Р’С‹РїРѕР»РЅРёР»Рё СЃРІС‹С€Рµ 150 000 Р·Р°РєР°Р·РѕРІ</li>
		<li>Р‘РѕР»РµРµ 10 Р»РµС‚ СѓСЃРїРµС€РЅРѕР№ СЂР°Р±РѕС‚С‹</li>
		<li>Р‘РѕР»РµРµ 50 000 РїРѕРєСѓРїР°С‚РµР»РµР№</li>
		<li>РљРѕРЅС‚СЂР°РєС‚С‹ СЃ РґРѕРјР°РјРё РјРѕРґ</li>
		<li>РћСЂРёРіРёРЅР°Р»СЊРЅС‹Рµ РјРѕРґРµР»Рё </li>
		<li>РљСЂСѓРіР»РѕСЃСѓС‚РѕС‡РЅР°СЏ РїРѕРґРґРµСЂР¶РєР°</li>
		<li>Р�РЅРґРёРІРёРґСѓР°Р»СЊРЅС‹Р№ РїРѕРґС…РѕРґ!</li>
		<li>Р’СЃРµРіРґР° РЅРёР·РєРёРµ С†РµРЅС‹!</li>
		<li>РЎР°РјС‹Рµ СЃРІРµР¶РёРµ РёРіСЂС‹!</li>
	</ul>
</div>