<h2>Р�СЃРїРѕР»СЊР·РѕРІР°РЅРёРµ РёРЅС„РѕСЂРјР°С†РёРё РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРЅРѕР№ РљР»РёРµРЅС‚РѕРј Рё РїРѕР»СѓС‡Р°РµРјРѕР№ РџСЂРѕРґР°РІС†РѕРј.</h2>
<p>РџСЂРѕРґР°РІРµС† РёСЃРїРѕР»СЊР·СѓРµС‚ РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРЅС‹Рµ РљР»РёРµРЅС‚РѕРј РґР°РЅРЅС‹Рµ РІ С‚РµС‡РµРЅРёРµ РІСЃРµРіРѕ СЃСЂРѕРєР° СЂРµРіРёСЃС‚СЂР°С†РёРё РљР»РёРµРЅС‚Р° РЅР° РЎР°Р№С‚Рµ РІ С†РµР»СЏС…:</p>
<ul>
	<li>РґР»СЏ СЂРµРіРёСЃС‚СЂР°С†РёРё/Р°РІС‚РѕСЂРёР·Р°С†РёРё РљР»РёРµРЅС‚Р° РЅР° РЎР°Р№С‚Рµ;</li>
	<li>РґР»СЏ РѕР±СЂР°Р±РѕС‚РєРё Р·Р°РєР°Р·РѕРІ РљР»РёРµРЅС‚Р° Рё РІС‹РїРѕР»РЅРµРЅРёСЏ СЃРІРѕРёС… РѕР±СЏР·Р°С‚РµР»СЊСЃС‚РІ РїРµСЂРµРґ РљР»РёРµРЅС‚РѕРј;</li>
	<li>РґР»СЏ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёСЏ РґРµСЏС‚РµР»СЊРЅРѕСЃС‚Рё РїРѕ РїСЂРѕРґРІРёР¶РµРЅРёСЋ С‚РѕРІР°СЂРѕРІ Рё СѓСЃР»СѓРі;</li>
</ul>