<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("РљР°Рє РєСѓРїРёС‚СЊ");
?>
	<p>РџСЂРѕС†РµРґСѓСЂР° РїРѕРєСѓРїРєРё С‚РѕРІР°СЂР° РІ РЅР°С€РµРј Р�РЅС‚РµСЂРЅРµС‚-РјР°РіР°Р·РёРЅРµ РѕС‡РµРЅСЊ РїСЂРѕСЃС‚Р° Рё СЃРѕСЃС‚РѕРёС‚ РёР· РЅРµСЃРєРѕР»СЊРєРёС… С€Р°РіРѕРІ.</p>

	<h2>1. РћС„РѕСЂРјР»РµРЅРёРµ Р·Р°РєР°Р·Р°</h2>

	<p>РџРѕСЃР»Рµ РІС‹Р±РѕСЂР° С‚РѕРІР°СЂР° РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ <b>Р’ РєРѕСЂР·РёРЅСѓ</b> вЂ” С‚РѕРІР°СЂ РґРѕР±Р°РІРёС‚СЃСЏ РІ РІР°С€Сѓ РєРѕСЂР·РёРЅСѓ.</p>

	<p>Р”Р°Р»РµРµ, РµСЃР»Рё РІС‹ Р·Р°РєРѕРЅС‡РёР»Рё РІС‹Р±РёСЂР°С‚СЊ С‚РѕРІР°СЂ, РЅР°Р¶РјРёС‚Рµ РєРЅРѕРїРєСѓ <b>РІР°С€Р° РєРѕСЂР·РёРЅР°</b>.</p>

	<p>РќР° СЃС‚СЂР°РЅРёС†Рµ <b>РІР°С€Р° РєРѕСЂР·РёРЅР°</b> Р±СѓРґСѓС‚ РїРµСЂРµС‡РёСЃР»РµРЅС‹ РІСЃРµ РІС‹Р±СЂР°РЅРЅС‹Рµ РІР°РјРё С‚РѕРІР°СЂС‹.</p>

	<p>Р’ РїРѕР»Рµ <b>РљРѕР»РёС‡РµСЃС‚РІРѕ</b> РІС‹ РїРѕР¶РµС‚Рµ РёР·РјРµРЅРёС‚СЊ РєРѕР»РёС‡РµСЃС‚РІРѕ С‚РѕРІР°СЂР° РґР»СЏ РїРѕРєСѓРїРєРё. РџРѕСЃР»Рµ РёР·РјРµРЅРµРЅРёСЏ РєРѕР»РёС‡РµСЃС‚РІР° С‚РѕРІР°СЂР° РЅРµРѕР±С…РѕРґРёРјРѕ РЅР°Р¶Р°С‚СЊ РєРЅРѕРїРєСѓ <b>РџРµСЂРµСЃС‡РёС‚Р°С‚СЊ</b> РґР»СЏ РїРµСЂРµСЃС‡РµС‚Р° РёС‚РѕРіРѕРІРѕР№ СЃСѓРјРјС‹ Р·Р°РєР°Р·Р°.

	<p>Р’ РєРѕР»РѕРЅРєРµ <b>Р”РµР№СЃС‚РІРёСЏ</b> РЅР°Рґ РєР°Р¶РґС‹Рј С‚РѕРІР°СЂРѕРј РјРѕР¶РЅРѕ РїСЂРѕРёР·РІРµСЃС‚Рё СЃР»РµРґСѓСЋС‰РёРµ РґРµР№СЃС‚РІРёСЏ: Р»РёР±Рѕ <b>СѓРґР°Р»РёС‚СЊ</b> С‚РѕРІР°СЂ РёР· РєРѕСЂР·РёРЅС‹, Р»РёР±Рѕ <b>РѕС‚Р»РѕР¶РёС‚СЊ</b> С‚РѕРІР°СЂ РЅР° Р±СѓРґСѓС‰РµРµ.</p>

	<p>РўР°РєР¶Рµ РјРѕР¶РЅРѕ РІРІРµСЃС‚Рё РєРѕРґ СЃРєРёРґРєРё РІ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РµРµ РїРѕР»Рµ.</p>


	<h2>2. РћС„РѕСЂРјР»РµРЅРёРµ Рё РїРѕРґС‚РІРµСЂР¶РґРµРЅРёРµ Р·Р°РєР°Р·Р°</h2>

	<p>РџРѕСЃР»Рµ РІРІРѕРґР° РЅРµРѕР±С…РѕРґРёРјРѕР№ РёРЅС„РѕСЂРјР°С†РёРё Рѕ РґРѕСЃС‚Р°РІРєРµ С‚РѕРІР°СЂР° (Р¤Р�Рћ РїРѕР»СѓС‡Р°С‚РµР»СЏ, Р°РґСЂРµСЃ РґРѕСЃС‚Р°РІРєРё, РєРѕРЅС‚Р°РєС‚РЅС‹Рµ РґР°РЅРЅС‹Рµ, РІР°СЂРёР°РЅС‚ РґРѕСЃС‚Р°РІРєРё, СЃРїРѕСЃРѕР± РѕРїР»Р°С‚С‹ Рё С‚.Рґ) РґР»СЏ РѕС„РѕСЂРјР»РµРЅРёСЏ Р·Р°РєР°Р·Р° РІР°Рј РЅСѓР¶РЅРѕ РЅР°Р¶Р°С‚СЊ РєРЅРѕРїРєСѓ <b>РћС„РѕСЂРјРёС‚СЊ Р·Р°РєР°Р·</b>.</p>

	<p>РљРѕРїРёСЏ Р·Р°РєР°Р·Р° Р±СѓРґРµС‚ РІС‹СЃР»Р°РЅР° РЅР° РІР°С€ e-mail, СѓРєР°Р·Р°РЅРЅС‹Р№ РїСЂРё РѕС„РѕСЂРјР»РµРЅРёРё Р·Р°РєР°Р·Р°.</p>

	<p><b>Р’РЅРёРјР°РЅРёРµ!</b> РќРµРїСЂР°РІРёР»СЊРЅРѕ СѓРєР°Р·Р°РЅРЅС‹Р№ РЅРѕРјРµСЂ С‚РµР»РµС„РѕРЅР°, РЅРµС‚РѕС‡РЅС‹Р№ РёР»Рё РЅРµРїРѕР»РЅС‹Р№ Р°РґСЂРµСЃ РјРѕРіСѓС‚ РїСЂРёРІРµСЃС‚Рё Рє РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕР№ Р·Р°РґРµСЂР¶РєРµ! РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РІРЅРёРјР°С‚РµР»СЊРЅРѕ РїСЂРѕРІРµСЂСЏР№С‚Рµ РІР°С€Рё РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ РїСЂРё СЂРµРіРёСЃС‚СЂР°С†РёРё Рё РѕС„РѕСЂРјР»РµРЅРёРё Р·Р°РєР°Р·Р°.</p>

	<p>Р§РµСЂРµР· РЅРµРєРѕС‚РѕСЂРѕРµ РІСЂРµРјСЏ (РѕР±С‹С‡РЅРѕ РІ С‚РµС‡РµРЅРёРµ С‡Р°СЃР°) РїРѕСЃР»Рµ РѕС„РѕСЂРјР»РµРЅРёСЏ РїРѕРєСѓРїРєРё, СЃ РІР°РјРё СЃРІСЏР¶РµС‚СЃСЏ РЅР°С€ РјРµРЅРµРґР¶РµСЂ РїРѕ РєРѕРЅС‚Р°РєС‚РЅС‹Рј РґР°РЅРЅС‹Рј, СѓРєР°Р·Р°РЅРЅС‹Рј РїСЂРё РѕС„РѕСЂРјР»РµРЅРёРё Р·Р°РєР°Р·Р°. РЎ РјРµРЅРµРґР¶РµСЂРѕРј РјРѕР¶РЅРѕ Р±СѓРґРµС‚ СЃРѕРіР»Р°СЃРѕРІР°С‚СЊ С‚РѕС‡РЅРѕРµ РІСЂРµРјСЏ Рё СЃСЂРѕРєРё РґРѕСЃС‚Р°РІРєРё, Р° С‚Р°РєР¶Рµ СѓС‚РѕС‡РЅРёС‚СЊ РґРµС‚Р°Р»Рё.</p>

	<p><b>РџСЂРёРјРµС‡Р°РЅРёРµ</b>: Р”Р»СЏ РїРѕСЃС‚РѕСЏРЅРЅС‹С… РєР»РёРµРЅС‚РѕРІ РЅР° СЃР°Р№С‚Рµ РјР°РіР°Р·РёРЅР° РµСЃС‚СЊ <b>Р РµРіРёСЃС‚СЂР°С†РёСЏ</b>. Р’ СЃРІРѕРµРј РєР°Р±РёРЅРµС‚Рµ РІС‹ РјРѕР¶РµС‚Рµ РїСЂРѕСЃРјРѕС‚СЂРµС‚СЊ СЃРѕРґРµСЂР¶РёРјРѕРµ РєРѕСЂР·РёРЅС‹, РёСЃС‚РѕСЂРёСЋ СЃРІРѕРёС… Р·Р°РєР°Р·РѕРІ, Р° С‚Р°РєР¶Рµ РїРѕРІС‚РѕСЂРёС‚СЊ РёР»Рё РѕС‚РєР°Р·Р°С‚СЊСЃСЏ РѕС‚ Р·Р°РєР°Р·Р°, РїРѕРґРїРёСЃР°С‚СЊСЃСЏ РЅР° СЂР°СЃСЃС‹Р»РєСѓ РЅРѕРІРѕСЃС‚РµР№ РјР°РіР°Р·РёРЅР°.</p>

	<h2>3. РћРїР»Р°С‚Р° Рё С†РµРЅС‹</h2>

	<p>Р¦РµРЅС‹, СѓРєР°Р·Р°РЅРЅС‹Рµ РЅР° СЃР°Р№С‚Рµ, СЏРІР»СЏСЋС‚СЃСЏ РѕРєРѕРЅС‡Р°С‚РµР»СЊРЅС‹РјРё Рё РЅРµ С‚СЂРµР±СѓСЋС‚ РґРѕРїР»Р°С‚ РїСЂРё СЃС‚Р°РЅРґР°СЂС‚РЅС‹С… СѓСЃР»РѕРІРёСЏС… РїРѕСЃС‚Р°РІРєРё. Р’СЃРµ РЅР°Р»РѕРіРё РІРєР»СЋС‡РµРЅС‹ РІ СЃС‚РѕРёРјРѕСЃС‚СЊ С‚РѕРІР°СЂР°.</p>

	<p><b>Р’РЅРёРјР°РЅРёРµ!</b> Р”Р»СЏ РєР°Р¶РґРѕРіРѕ РѕС‚РґРµР»СЊРЅРѕРіРѕ Р·Р°РєР°Р·Р° РІРѕР·РјРѕР¶РµРЅ С‚РѕР»СЊРєРѕ РѕРґРёРЅ СЃРїРѕСЃРѕР± РѕРїР»Р°С‚С‹ РЅР° РІР°С€ РІС‹Р±РѕСЂ. РћРїР»Р°С‚Р° Р·Р°РєР°Р·Р° РїРѕ С‡Р°СЃС‚СЏРј СЂР°Р·Р»РёС‡РЅС‹РјРё СЃРїРѕСЃРѕР±Р°РјРё РЅРµРІРѕР·РјРѕР¶РЅР°.</p>

	<p>Р’РѕР·РјРѕР¶РЅС‹Рµ СЃРїРѕСЃРѕР±С‹ РѕРїР»Р°С‚С‹:</p>

	<ul>
		<li><b>РќР°Р»РёС‡РЅС‹Р№ СЂР°СЃС‡РµС‚</b>.
		<br />
		РћРїР»Р°С‚Р° РїСЂРѕРёР·РІРѕРґРёС‚СЃСЏ РЅР°Р»РёС‡РЅС‹РјРё РєСѓСЂСЊРµСЂСѓ РїСЂРё РґРѕСЃС‚Р°РІРєРµ РёР»Рё РІ РјР°РіР°Р·РёРЅРµ РїСЂРё СЃР°РјРѕРІС‹РІРѕР·Рµ. Р’РјРµСЃС‚Рµ СЃ С‚РѕРІР°СЂРѕРј РїРµСЂРµРґР°РµС‚СЃСЏ С‚РѕРІР°СЂРЅС‹Р№ Рё РєР°СЃСЃРѕРІС‹Р№ С‡РµРєРё, Р° С‚Р°РєР¶Рµ РіР°СЂР°РЅС‚РёР№РЅС‹Р№ С‚Р°Р»РѕРЅ.</li>

		<li><b>РћРїР»Р°С‚Р° С‡РµСЂРµР· РЎР±РµСЂР±Р°РЅРє</b>.
		<br />
		Р’С‹ РјРѕР¶РµС‚Рµ РѕРїР»Р°С‚РёС‚СЊ Р·Р°РєР°Р· РІ Р»СЋР±РѕРј РѕС‚РґРµР»РµРЅРёРё РЎР±РµСЂР±Р°РЅРєР°. Р—Р° СѓСЃР»СѓРіСѓ РїРѕ РїРµСЂРµРІРѕРґСѓ РґРµРЅРµРі СЃ РІР°СЃ РІРѕР·СЊРјСѓС‚ РѕС‚ 3 РґРѕ 7% РѕС‚ СЃС‚РѕРёРјРѕСЃС‚Рё Р·Р°РєР°Р·Р°, РІ Р·Р°РІРёСЃРёРјРѕСЃС‚Рё РѕС‚ СЂРµРіРёРѕРЅР°. РџРµСЂРµС‡РёСЃР»РµРЅРёРµ РґРµРЅРµРі Р·Р°Р№РјРµС‚ РїРѕСЂСЏРґРєР° 10 РґРЅРµР№.</li>
	</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>