<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Р”РѕСЃС‚Р°РІРєР°");
?>

<p>Р�РЅС‚РµСЂРЅРµС‚-РјР°РіР°Р·РёРЅ РІС‹РїРѕР»РЅСЏРµС‚ РґРѕСЃС‚Р°РІРєСѓ Р»СЋР±РѕРіРѕ С‚РѕРІР°СЂР° СЃРІРѕРµР№ СЃРѕР±СЃС‚РІРµРЅРЅРѕР№ РЎР»СѓР¶Р±РѕР№ РґРѕСЃС‚Р°РІРєРё.</p>

<h2>РЎС‚РѕРёРјРѕСЃС‚СЊ РґРѕСЃС‚Р°РІРєРё РєСѓСЂСЊРµСЂРѕРј</h2>

<p>РЎС‚РѕРёРјРѕСЃС‚СЊ РґРѕСЃС‚Р°РІРєРё С‚РѕРІР°СЂР° РёР· РЅР°С€РµРіРѕ РјР°РіР°Р·РёРЅР° - 500 СЂСѓР±, РїСЂРё СѓСЃР»РѕРІРёРё РІС‹Р±РѕСЂР° РїСЂРё Р·Р°РєР°Р·Рµ С‚РѕРІР°СЂР° РІ РєР°С‡РµСЃС‚РІРµ СЃРїРѕСЃРѕР±Р° РґРѕСЃС‚Р°РІРєРё РЅР°С€РёРј РєСѓСЂСЊРµСЂРѕРј.</p>

<h2>Р’СЂРµРјСЏ РґРѕСЃС‚Р°РІРєРё</h2>

<p>Р’СЂРµРјСЏ РґРѕСЃС‚Р°РІРєРё СЃРѕРіР»Р°СЃРѕРІС‹РІР°РµС‚СЃСЏ СЃ РјРµРЅРµРґР¶РµСЂРѕРј РЎР»СѓР¶Р±С‹ РґРѕСЃС‚Р°РІРєРё, РєРѕС‚РѕСЂС‹Р№ РѕР±СЏР·Р°С‚РµР»СЊРЅРѕ СЃРІСЏР¶РµС‚СЃСЏ СЃ РІР°РјРё СЃСЂР°Р·Сѓ РїРѕСЃР»Рµ С‚РѕРіРѕ, РєР°Рє РІС‹ СЂР°Р·РјРµСЃС‚РёС‚Рµ СЃРІРѕР№ Р·Р°РєР°Р·. </p>

<p><b>Р’РЅРёРјР°РЅРёРµ!</b> РќРµРїСЂР°РІРёР»СЊРЅРѕ СѓРєР°Р·Р°РЅРЅС‹Р№ РЅРѕРјРµСЂ С‚РµР»РµС„РѕРЅР°, РЅРµС‚РѕС‡РЅС‹Р№ РёР»Рё РЅРµРїРѕР»РЅС‹Р№ Р°РґСЂРµСЃ РјРѕРіСѓС‚ РїСЂРёРІРµСЃС‚Рё Рє РґРѕРїРѕР»РЅРёС‚РµР»СЊРЅРѕР№ Р·Р°РґРµСЂР¶РєРµ! РџРѕР¶Р°Р»СѓР№СЃС‚Р°, РІРЅРёРјР°С‚РµР»СЊРЅРѕ РїСЂРѕРІРµСЂСЏР№С‚Рµ РІР°С€Рё РїРµСЂСЃРѕРЅР°Р»СЊРЅС‹Рµ РґР°РЅРЅС‹Рµ РїСЂРё СЂРµРіРёСЃС‚СЂР°С†РёРё Рё РѕС„РѕСЂРјР»РµРЅРёРё Р·Р°РєР°Р·Р°.РљРѕРЅС„РёРґРµРЅС†РёР°Р»СЊРЅРѕСЃС‚СЊ РІР°С€РёС… СЂРµРіРёСЃС‚СЂР°С†РёРѕРЅРЅС‹С… РґР°РЅРЅС‹С… РіР°СЂР°РЅС‚РёСЂСѓРµС‚СЃСЏ.</p>

<p>Р”РѕСЃС‚Р°РІРєР° РІС‹РїРѕР»РЅСЏРµС‚СЃСЏ РµР¶РµРґРЅРµРІРЅРѕ СЃ 10:00 РґРѕ 20:00 С‡Р°СЃРѕРІ, РІ СЃСѓР±Р±РѕС‚Сѓ СЃ 10:00 РґРѕ 14:00, РІ РІРѕСЃРєСЂРµСЃРµРЅСЊРµ РґРѕСЃС‚Р°РІРєРё РЅРµС‚. РўРѕРІР°СЂС‹, Р·Р°РєР°Р·Р°РЅРЅС‹Рµ РІР°РјРё РІ СЃСѓР±Р±РѕС‚Сѓ Рё РІРѕСЃРєСЂРµСЃРµРЅСЊРµ, РґРѕСЃС‚Р°РІР»СЏСЋС‚СЃСЏ РІ РїРѕРЅРµРґРµР»СЊРЅРёРє. Р’СЂРµРјСЏ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёСЏ РґРѕСЃС‚Р°РІРєРё Р·Р°РІРёСЃРёС‚ РѕС‚ РІСЂРµРјРµРЅРё СЂР°Р·РјРµС‰РµРЅРёСЏ Р·Р°РєР°Р·Р° Рё РЅР°Р»РёС‡РёСЏ С‚РѕРІР°СЂР° РЅР° СЃРєР»Р°РґРµ:</p>

		<ul>
			<li><span style="font-size:13px;">
					РµСЃР»Рё Р·Р°РєР°Р· РїРѕРґС‚РІРµСЂР¶РґРµРЅ РјРµРЅРµРґР¶РµСЂРѕРј РЎР»СѓР¶Р±С‹ РґРѕСЃС‚Р°РІРєРё РґРѕ 12:00, С‚РѕРІР°СЂ РјРѕР¶РµС‚ Р±С‹С‚СЊ РґРѕСЃС‚Р°РІР»РµРЅ РЅР° СЃР»РµРґСѓСЋС‰РёР№ СЂР°Р±РѕС‡РёР№ РґРµРЅСЊ РјРµР¶РґСѓ 10:00 Рё 15:00 РёР»Рё РјРµР¶РґСѓ 15:00 Рё 20:00;
			</span></li>
			<li><span style="font-size:13px;">
					РµСЃР»Рё Р·Р°РєР°Р· РїРѕРґС‚РІРµСЂР¶РґРµРЅ РјРµРЅРµРґР¶РµСЂРѕРј РЎР»СѓР¶Р±С‹ РґРѕСЃС‚Р°РІРєРё РїРѕСЃР»Рµ 12:00, С‚РѕРІР°СЂ РјРѕР¶РµС‚ Р±С‹С‚СЊ РґРѕСЃС‚Р°РІР»РµРЅ РЅР° СЃР»РµРґСѓСЋС‰РёР№ СЂР°Р±РѕС‡РёР№ РґРµРЅСЊ РјРµР¶РґСѓ 15:00 Рё 18:00.
			</span></li>
		</ul>


<p>Р’С‹ С‚Р°РєР¶Рµ РјРѕР¶РµС‚Рµ СѓРєР°Р·Р°С‚СЊ Р»СЋР±РѕРµ РґСЂСѓРіРѕРµ СѓРґРѕР±РЅРѕРµ РІСЂРµРјСЏ РґРѕСЃС‚Р°РІРєРё, Рё РїРѕРєСѓРїРєР° Р±СѓРґРµС‚ РґРѕСЃС‚Р°РІР»РµРЅР° РІ СѓРґРѕР±РЅРѕРµ РІР°Рј РІСЂРµРјСЏ. Р�РЅРѕРµ РІСЂРµРјСЏ РґРѕСЃС‚Р°РІРєРё, Р° С‚Р°РєР¶Рµ РІСЂРµРјСЏ РґРѕСЃС‚Р°РІРєРё РІ РЅР°СЃРµР»РµРЅРЅС‹Рµ РїСѓРЅРєС‚С‹ РѕР±Р»Р°СЃС‚Рё РѕРїСЂРµРґРµР»СЏРµС‚СЃСЏ РїРѕ РґРѕРіРѕРІРѕСЂРµРЅРЅРѕСЃС‚Рё СЃ РєР»РёРµРЅС‚РѕРј.</p>

<h2>РњРµСЃС‚Рѕ РґРѕСЃС‚Р°РІРєРё</h2>

<p>Р”РѕСЃС‚Р°РІРєР° РѕСЃСѓС‰РµСЃС‚РІР»СЏРµС‚СЃСЏ РїРѕ Р°РґСЂРµСЃСѓ, СѓРєР°Р·Р°РЅРЅРѕРјСѓ РїСЂРё РѕС„РѕСЂРјР»РµРЅРёРё Р·Р°РєР°Р·Р°. Р•СЃР»Рё РЅРµРѕР±С…РѕРґРёРјРѕ РґРѕСЃС‚Р°РІРёС‚СЊ С‚РѕРІР°СЂ РїРѕ РёРЅРѕРјСѓ Р°РґСЂРµСЃСѓ, РЅРµРѕР±С…РѕРґРёРјРѕ СЃРѕРѕР±С‰РёС‚СЊ Р°РґСЂРµСЃ РјРµРЅРµРґР¶РµСЂСѓ РЎР»СѓР¶Р±С‹ РґРѕСЃС‚Р°РІРєРё, РєРѕС‚РѕСЂС‹Р№ СЃРІСЏР¶РµС‚СЃСЏ СЃ РІР°РјРё РЅРµРїРѕСЃСЂРµРґСЃС‚РІРµРЅРЅРѕ РїРѕСЃР»Рµ РѕС„РѕСЂРјР»РµРЅРёСЏ Р·Р°РєР°Р·Р° РЅР° СЃР°Р№С‚Рµ.</p>

<h2>РџСЂР°РІРёР»Р°</h2>

<p>РџСЂРё РґРѕСЃС‚Р°РІРєРµ РІР°Рј Р±СѓРґСѓС‚ РїРµСЂРµРґР°РЅС‹ РІСЃРµ РЅРµРѕР±С…РѕРґРёРјС‹Рµ РґРѕРєСѓРјРµРЅС‚С‹ РЅР° РїРѕРєСѓРїРєСѓ: С‚РѕРІР°СЂРЅС‹Р№, РєР°СЃСЃРѕРІС‹Р№ С‡РµРєРё, Р° С‚Р°РєР¶Рµ РіР°СЂР°РЅС‚РёР№РЅС‹Р№ С‚Р°Р»РѕРЅ.РџСЂРё РѕС„РѕСЂРјР»РµРЅРёРё РїРѕРєСѓРїРєРё РЅР° РѕСЂРіР°РЅРёР·Р°С†РёСЋ, РІР°Рј Р±СѓРґСѓС‚ РїРµСЂРµРґР°РЅС‹ СЃС‡РµС‚-С„Р°РєС‚СѓСЂР°, Р° С‚Р°РєР¶Рµ РЅР°РєР»Р°РґРЅР°СЏ, РІ РєРѕС‚РѕСЂРѕР№ РЅРµРѕР±С…РѕРґРёРјРѕ РїРѕСЃС‚Р°РІРёС‚СЊ РїРµС‡Р°С‚СЊ РІР°С€РµР№ РѕСЂРіР°РЅРёР·Р°С†РёРё.Р¦РµРЅР°, СѓРєР°Р·Р°РЅРЅР°СЏ РІ РїРµСЂРµРґР°РЅРЅС‹С… РІР°Рј РєСѓСЂСЊРµСЂРѕРј РґРѕРєСѓРјРµРЅС‚Р°С…, СЏРІР»СЏРµС‚СЃСЏ РѕРєРѕРЅС‡Р°С‚РµР»СЊРЅРѕР№, РєСѓСЂСЊРµСЂ РЅРµ РѕР±Р»Р°РґР°РµС‚ РїСЂР°РІРѕРј РєРѕСЂСЂРµРєС‚РёСЂРѕРІРєРё С†РµРЅС‹.РЎС‚РѕРёРјРѕСЃС‚СЊ РґРѕСЃС‚Р°РІРєРё РІС‹РґРµР»СЏРµС‚СЃСЏ РІ РґРѕРєСѓРјРµРЅС‚Р°С… РЅР° РїРѕРєСѓРїРєСѓ РѕС‚РґРµР»СЊРЅРѕР№ РіСЂР°С„РѕР№.</p>

<p><b>Р’РЅРёРјР°РЅРёРµ!</b> РџСЂРѕСЃРёРј РІР°СЃ РїРѕРјРЅРёС‚СЊ, С‡С‚Рѕ РІСЃРµ С‚РµС…РЅРёС‡РµСЃРєРёРµ РїР°СЂР°РјРµС‚СЂС‹ Рё РїРѕС‚СЂРµР±РёС‚РµР»СЊСЃРєРёРµ СЃРІРѕР№СЃС‚РІР° РїСЂРёРѕР±СЂРµС‚Р°РµРјРѕРіРѕ С‚РѕРІР°СЂР° РІР°Рј СЃР»РµРґСѓРµС‚ СѓС‚РѕС‡РЅСЏС‚СЊ Сѓ РЅР°С€РµРіРѕ РјРµРЅРµРґР¶РµСЂР° РґРѕ РјРѕРјРµРЅС‚Р° РїРѕРєСѓРїРєРё С‚РѕРІР°СЂР°. Р’ РѕР±СЏР·Р°РЅРЅРѕСЃС‚Рё СЂР°Р±РѕС‚РЅРёРєРѕРІ РЎР»СѓР¶Р±С‹ РґРѕСЃС‚Р°РІРєРё РЅРµ РІС…РѕРґРёС‚ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёРµ РєРѕРЅСЃСѓР»СЊС‚Р°С†РёР№ Рё РєРѕРјРјРµРЅС‚Р°СЂРёРµРІ РѕС‚РЅРѕСЃРёС‚РµР»СЊРЅРѕ РїРѕС‚СЂРµР±РёС‚РµР»СЊСЃРєРёС… СЃРІРѕР№СЃС‚РІ С‚РѕРІР°СЂР°. РџСЂРё РЅРµРѕР±С…РѕРґРёРјРѕСЃС‚Рё РёРЅСЃС‚Р°Р»Р»СЏС†РёРё РїСЂРёРѕР±СЂРµС‚Р°РµРјРѕРіРѕ РІ РЅР°С€РµРј РјР°РіР°Р·РёРЅРµ С‚РѕРІР°СЂР° РІР°Рј РЅРµРѕР±С…РѕРґРёРјРѕ СЃРѕРѕР±С‰РёС‚СЊ РѕР± СЌС‚РѕРј РЅР°С€РµРјСѓ РјРµРЅРµРґР¶РµСЂСѓ.РџСЂРё РґРѕСЃС‚Р°РІРєРµ РІР°Рј Р·Р°РєР°Р·Р°РЅРЅРѕРіРѕ С‚РѕРІР°СЂР° РїСЂРѕРІРµСЂСЏР№С‚Рµ РєРѕРјРїР»РµРєС‚РЅРѕСЃС‚СЊ РґРѕСЃС‚Р°РІР»РµРЅРЅРѕРіРѕ С‚РѕРІР°СЂР°, СЂР°Р±РѕС‚РѕСЃРїРѕСЃРѕР±РЅРѕСЃС‚СЊ С‚РѕРІР°СЂР°, СЃРѕРѕС‚РІРµС‚СЃС‚РІРёРµ РґРѕСЃС‚Р°РІР»РµРЅРЅРѕРіРѕ С‚РѕРІР°СЂР° РѕРїРёСЃР°РЅРёСЋ РЅР° РЅР°С€РµРј СЃР°Р№С‚Рµ, С‚Р°РєР¶Рµ РїСЂРѕРІРµСЂСЊС‚Рµ С‚РѕРІР°СЂ РЅР° РЅР°Р»РёС‡РёРµ РјРµС…Р°РЅРёС‡РµСЃРєРёС… РїРѕРІСЂРµР¶РґРµРЅРёР№. РџСЂРё РЅРµ Р·Р°СЏРІР»РµРЅРёРё РІР°РјРё РїСЂРё РїРѕР»СѓС‡РµРЅРёРё С‚РѕРІР°СЂР° РїСЂРµС‚РµРЅР·РёР№ РїРѕ РїРѕРІРѕРґСѓ РјРµС…Р°РЅРёС‡РµСЃРєРёС… РїРѕРІСЂРµР¶РґРµРЅРёР№, РІ РґР°Р»СЊРЅРµР№С€РµРј РїРѕРґРѕР±РЅС‹Рµ РїСЂРµС‚РµРЅР·РёРё РЅРµ СЂР°СЃСЃРјР°С‚СЂРёРІР°СЋС‚СЃСЏ. Р’ СЃР»СѓС‡Р°Рµ РІРѕРїСЂРѕСЃРѕРІ, РїРѕР¶РµР»Р°РЅРёР№ Рё РїСЂРµС‚РµРЅР·РёР№ РѕР±СЂР°С‰Р°Р№С‚РµСЃСЊ Рє РЅР°Рј РїРѕ СЃР»РµРґСѓСЋС‰РёРј РєРѕРѕСЂРґРёРЅР°С‚Р°Рј:</p>

<p><b>РЎР»СѓР¶Р±Р° РґРѕСЃС‚Р°РІРєРё</b>: 8 (495) 212 85 06 (РјРЅРѕРіРѕРєР°РЅР°Р»СЊРЅС‹Р№).</p>

<p><b>Р­Р»РµРєС‚СЂРѕРЅРЅР°СЏ РїРѕС‡С‚Р°</b>: <a href="mailto:#SALE_EMAIL#">#SALE_EMAIL#</a></p>

<p><b>Skype</b>: <a href="skype:shipping.example.ru">shipping.example.ru</a></p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>