<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Р“Р°СЂР°РЅС‚РёСЏ");
?>

	<p>РћРґРЅРѕР№ РёР· РІР°Р¶РЅС‹С… СЃРѕСЃС‚Р°РІР»СЏСЋС‰РёС… СЂР°Р±РѕС‚С‹ РЅР°С€РµРіРѕ РёРЅС‚РµСЂРЅРµС‚-РјР°РіР°Р·РёРЅР° СЏРІР»СЏРµС‚СЃСЏ С‚Рѕ, С‡С‚Рѕ РїСЂРѕРґР°РІР°РµРјС‹Рµ С‚РѕРІР°СЂС‹ СЃРµСЂС‚РёС„РёС†РёСЂРѕРІР°РЅС‹ Рё РѕР±РµСЃРїРµС‡РµРЅС‹ С„РёСЂРјРµРЅРЅРѕР№ РіР°СЂР°РЅС‚РёРµР№ С„РёСЂРј-РїСЂРѕРёР·РІРѕРґРёС‚РµР»РµР№. </p>

	<p><b>Р”Р»СЏ РѕСЃСѓС‰РµСЃС‚РІР»РµРЅРёСЏ РіР°СЂР°РЅС‚РёР№РЅРѕРіРѕ РѕР±СЃР»СѓР¶РёРІР°РЅРёСЏ РЅРµРѕР±С…РѕРґРёРјС‹:</b></p>

	<ul>
		<li>РїСЂР°РІРёР»СЊРЅРѕ Рё Р±РµР· РїРѕРјР°СЂРѕРє Рё РёСЃРїСЂР°РІР»РµРЅРёР№ Р·Р°РїРѕР»РЅРµРЅРЅС‹Р№ РіР°СЂР°РЅС‚РёР№РЅС‹Р№ С‚Р°Р»РѕРЅ, РІ РєРѕС‚РѕСЂРѕРј РґРѕР»Р¶РЅС‹ Р±С‹С‚СЊ СѓРєР°Р·Р°РЅС‹ РјРѕРґРµР»СЊ Рё СЃРµСЂРёР№РЅС‹Р№ РЅРѕРјРµСЂ РёР·РґРµР»РёСЏ, РґР°С‚Р° РїСЂРѕРґР°Р¶Рё Рё РїРµС‡Р°С‚СЊ С‚РѕСЂРіСѓСЋС‰РµР№ РѕСЂРіР°РЅРёР·Р°С†РёРё;</li>

		<li>РґРѕРєСѓРјРµРЅС‚, РїРѕРґС‚РІРµСЂР¶РґР°СЋС‰РёР№ РїРѕРєСѓРїРєСѓ (С‚РѕРІР°СЂРЅР°СЏ РЅР°РєР»Р°РґРЅР°СЏ); </li>

		<li>РїРѕР»РЅР°СЏ РєРѕРјРїР»РµРєС‚Р°С†РёСЏ С‚РѕРІР°СЂР°.</li>
	</ul>

	<p>РћР±СЂР°С‰Р°РµРј С‚Р°РєР¶Рµ РІР°С€Рµ РІРЅРёРјР°РЅРёРµ РЅР° С‚Рѕ, С‡С‚Рѕ РїСЂРё РїРѕР»СѓС‡РµРЅРёРё Рё РѕРїР»Р°С‚Рµ Р·Р°РєР°Р·Р° РїРѕРєСѓРїР°С‚РµР»СЊ РІ РїСЂРёСЃСѓС‚СЃС‚РІРёРё РєСѓСЂСЊРµСЂР° РѕР±СЏР·Р°РЅ РїСЂРѕРІРµСЂРёС‚СЊ РєРѕРјРїР»РµРєС‚Р°С†РёСЋ Рё РІРЅРµС€РЅРёР№ РІРёРґ РёР·РґРµР»РёСЏ РЅР° РїСЂРµРґРјРµС‚ РѕС‚СЃСѓС‚СЃС‚РІРёСЏ С„РёР·РёС‡РµСЃРєРёС… РґРµС„РµРєС‚РѕРІ (С†Р°СЂР°РїРёРЅ, С‚СЂРµС‰РёРЅ, СЃРєРѕР»РѕРІ Рё С‚.Рї.) Рё РїРѕР»РЅРѕС‚Сѓ РєРѕРјРїР»РµРєС‚Р°С†РёРё. РџРѕСЃР»Рµ РѕС‚СЉРµР·РґР° РєСѓСЂСЊРµСЂР° РїСЂРµС‚РµРЅР·РёРё РїРѕ СЌС‚РёРј РІРѕРїСЂРѕСЃР°Рј РЅРµ РїСЂРёРЅРёРјР°СЋС‚СЃСЏ.</p>

	<p><b>Р“Р°СЂР°РЅС‚РёР№РЅРѕРµ РѕР±СЃР»СѓР¶РёРІР°РЅРёРµ РЅРµ РїСЂРѕРёР·РІРѕРґРёС‚СЃСЏ, РµСЃР»Рё:</b></p>

	<ul>
		<li>СѓС‚РµСЂСЏРЅ РёР»Рё РЅРµ Р·Р°РїРѕР»РЅРµРЅ РіР°СЂР°РЅС‚РёР№РЅС‹Р№ С‚Р°Р»РѕРЅ </li>

		<li>РѕР±РѕСЂСѓРґРѕРІР°РЅРёРµ Р±С‹Р»Рѕ РїРѕСЃС‚Р°РІР»РµРЅРѕ РЅР° С‚РµСЂСЂРёС‚РѕСЂРёСЋ Р Р¤ РЅРµРѕС„РёС†РёР°Р»СЊРЅРѕ </li>

		<li>РёР·РґРµР»РёРµ РёРјРµРµС‚ СЃР»РµРґС‹ РјРµС…Р°РЅРёС‡РµСЃРєРѕРіРѕ РїРѕРІСЂРµР¶РґРµРЅРёСЏ РёР»Рё РІСЃРєСЂС‹С‚РёСЏ </li>

		<li>РЅР°СЂСѓС€РµРЅС‹ Р·Р°РІРѕРґСЃРєРёРµ РїР»РѕРјР±С‹ </li>

		<li>Р±С‹Р»Рё РЅР°СЂСѓС€РµРЅС‹ СѓСЃР»РѕРІРёСЏ СЌРєСЃРїР»СѓР°С‚Р°С†РёРё, С‚СЂР°РЅСЃРїРѕСЂС‚РёСЂРѕРІРєРё РёР»Рё С…СЂР°РЅРµРЅРёСЏ </li>

		<li>РїСЂРѕРІРѕРґРёР»СЃСЏ СЂРµРјРѕРЅС‚ Р»РёС†Р°РјРё, РЅРµ СЏРІР»СЏСЋС‰РёРјРёСЃСЏ СЃРѕС‚СЂСѓРґРЅРёРєР°РјРё Р°РІС‚РѕСЂРёР·РѕРІР°РЅРЅРѕРіРѕ СЃРµСЂРІРёСЃРЅРѕРіРѕ С†РµРЅС‚СЂР° </li>

		<li>РёСЃРїРѕР»СЊР·РѕРІР°Р»РёСЃСЊ РЅРµРѕСЂРёРіРёРЅР°Р»СЊРЅС‹Рµ РєРѕРјРїР»РµРєС‚СѓСЋС‰РёРµ </li>
	</ul>

	<p>РџРѕРґСЂРѕР±РЅРѕРµ РѕРїРёСЃР°РЅРёРµ СѓСЃР»РѕРІРёР№ РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРёСЏ РіР°СЂР°РЅС‚РёРё РІС‹ РјРѕР¶РµС‚Рµ РЅР°Р№С‚Рё РІ РґРѕРєСѓРјРµРЅС‚Р°С†РёРё Рє РїСЂРёРѕР±СЂРµС‚РµРЅРЅРѕРјСѓ С‚РѕРІР°СЂСѓ Рё/РёР»Рё РЅР° СЃР°Р№С‚Рµ СЃРѕРѕС‚РІРµС‚СЃС‚РІСѓСЋС‰РµРіРѕ РїСЂРѕРёР·РІРѕРґРёС‚РµР»СЏ.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>