<?
$MESS ['bt_wizard_name'] = "РЁР°Р±Р»РѕРЅС‹ СЃРµС‚РѕРє СЃС‚СЂР°РЅРёС†С‹";
$MESS ['bt_wizard_title'] = "Р Р°Р·РґРµР» СЃ С€Р°Р±Р»РѕРЅРѕРј СЃРµС‚РєРё";
$MESS ['BT_TYPE'] = "Р’С‹Р±РµСЂРёС‚Рµ РІР°СЂРёР°РЅС‚ С€Р°Р±Р»РѕРЅР° СЃРµС‚РєРё СЃС‚СЂР°РЅРёС†С‹";
$MESS ['BT_COL_1'] = "РћРґРЅР° РєРѕР»РѕРЅРєР°";
$MESS ['BT_COL_2_1'] = "РџСЂР°РІРѕРµ РјРµРЅСЋ";
$MESS ['BT_COL_1_2'] = "Р›РµРІРѕРµ РјРµРЅСЋ";
$MESS ['BT_COL_1_2_1'] = "Р”РІР° РјРµРЅСЋ";
$MESS ['BT_COL_1_1'] = "Р”РІРµ РєРѕР»РѕРЅРєРё";
$MESS ['BT_COL_1_1_1'] = "РўСЂРё РєРѕР»РѕРЅРєРё";
$MESS ['BT_COL_5'] = "Р“Р»Р°РІРЅР°СЏ";
$MESS ['BT_COL_4'] = "РњРѕР·Р°РёРєР°";
?>